tap "charmbracelet/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "hudochenkov/sshpass"
brew "bandwhich"
brew "bat"
brew "guile"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "figlet"
brew "gh"
brew "git"
brew "glow"
brew "go"
brew "gpatch"
brew "jq"
brew "neovim"
brew "nghttp2"
brew "opam"
brew "portaudio"
brew "pyenv"
brew "python@3.9"
brew "python-tk@3.9"
brew "ranger"
brew "ruby"
brew "screenfetch"
brew "shpotify"
brew "tmux"
brew "vim"
brew "charmbracelet/tap/gum"
cask "background-music-pre"
cask "brackets"
cask "chromedriver"
cask "notion"
cask "spotify"
cask "sublime-text"
